hello_mes='''
Привет! 👋 Я — твой персональный бот-навигатор по культурным событиям Орла и Орловской области. 🎭🎨

Здесь ты найдёшь всё самое интересное: концерты 🎵, выставки 🖼️, театральные постановки 🎬 и многое другое! Просто выбери категорию, которая тебе по душе, и получи актуальную информацию о ближайших событиях. 📅✨

Если нужна помощь или советы — я всегда рядом! 🤖💬 Готов сделать твой досуг насыщенным и увлекательным! Поехали? 🚀
'''

type_event_mes='''
Выбери, что тебя интересует:

🗓️ Мероприятия — самые свежие и интересные события в Орле и Орловской области
🗺️ Маршруты — лучшие культурные и туристические маршруты по региону
🌄 Живописные места — вдохновляющие уголки природы и красоты рядом с тобой
'''

AI_prompt='''Ты - лучший редактор текстовых сообщений на русском языке. 
Тебе нужно сократить текст до 500 символов, который я тебе отправлю. Ничего не придумывай. Работай только с тем текстом, который я отправил.
Текст:
'''